<HTML>
<HEAD>
<title>O Buda</title>
</head>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="namumyo.jpg">
<center>
 <table border=0 cellspacing=0 cellpadding=0 width=468>
  <tr>
   <td><center><img src="budashaka.jpg" border="0" usemap="#hptoolbar"></center></td>
  </tr>
 </table>
</center>



<FONT color=blue SIZE=5><P ALIGN="CENTER">O Buda, quem foi ele?</P>
</FONT><P>&nbsp;<FONT SIZE=4>H&aacute; cerca de 2.500, nasceu Siddhartha Gautama, filho &uacute;nico do grande rei Sudodana e da bela rainha Maya de Kapilavasthu, no norte da &Iacute;ndia, pr&oacute;ximo ao atual Nepal . L&aacute; vivia o cl&atilde; dos Sakyas.</P>
<P>De acordo com os costumes da &eacute;poca, uma mulher que estivesse para ter um filho deveria retornar &agrave; casa dos pais. </P>
<P>Durante a viagem, a comitiva parou num jardim chamado Lumbini para um breve descanso. Mas, enquanto a rainha repousava embaixo de uma &aacute;rvore come&ccedil;ou sentir dores e entrou em estado de parto. Em seguida deu &agrave; luz a um belo menino.</P>
<P>Uma semana ap&oacute;s o nascimento do pr&iacute;ncipe, sua m&atilde;e, a rainha Maya adoecia e morria. A partir da&iacute; o menino passaria a ser criado pela Princesa Prajapati.</P>
<P>Os pais lhe deram o nome de Siddharta Gautma. Siddharta significa "desejo satisfeito".</P>
<P>Siddhartha foi um menino como outro qualquer, cheio de energia e ambi&ccedil;&atilde;o. Recebeu a melhor educa&ccedil;&atilde;o poss&iacute;vel na &eacute;poca, por ser o pr&iacute;ncipe herdeiro. Dentre os cavaleiros, era o melhor, excelente arqueiro e lutador, bem como g&ecirc;nio mental.</P>
<P>Ao crescer, interessou-se em descobrir a causa de todos os sofrimentos da vida. Perdeu o interesse pelos esportes e pela pol&iacute;tica e, apesar do pedido do pai, para que assumisse o trono, abandonou o belo pal&aacute;cio paterno e tornou-se um buscador da verdade. Tinha ent&atilde;o 29 anos.</P>
<P>Percorreu todo o pa&iacute;s nos seis anos seguintes, procurando mestres e ensinamentos atrav&eacute;s dos quais pudesse resolver os muitos problemas da vida. Primeiro, foi aos br&acirc;names e tentou, com sua filosofia, resolver os problemas humanos. Depois estudou com um grupo de ascetas, adotando sua vida severa e contemplativa. E assim ele prosseguiu, durante seis anos, estudando todas as escolas de religi&atilde;o e filosofia; inutilmente, no entanto. Nenhuma daquelas escolas lhe oferecia uma resposta satisfat&oacute;ria.</P>
<P>Certo dia, depois de banhar-se nas &aacute;guas do Nairanjana, sentou-se sob uma figueira e meditou, e ali, ap&oacute;s aqueles anos de observa&ccedil;&atilde;o e experi&ecirc;ncia, finalmente descobriu a verdade, alcan&ccedil;ou a ilumina&ccedil;&atilde;o e chamou a si mesmo de Buda. Tinha ent&atilde;o 35 anos. At&eacute; aquele momento, o pr&iacute;ncipe Sidarta n&atilde;o era Buda.</P>
<P>"Buda" &eacute; um termo s&acirc;nscrito que significa "O Iluminado". Buda n&atilde;o foi uma divindade, nem qualquer esp&eacute;cie de deus, nem um profeta como h&aacute; em muitas outras religi&otilde;es. Buda foi um homem que encontrou a verdade e viveu a verdade.</P>
<P>Buda viveu at&eacute; os 80 anos e, assim, durante quarenta e cinco anos, ensinou o caminho de vida que ele pr&oacute;prio encontrara. Foi um fil&oacute;sofo, psic&oacute;logo e l&iacute;der espiritual pr&aacute;tico e realista. Foi o primeiro a negar o sistema de castas, dizendo que um homem deve ser julgado por suas qualidades e n&atilde;o por seu nascimento. Portanto, contra o forte conformismo de sua &eacute;poca, foi corajoso o bastante para denunciar o r&iacute;gido sistema de castas da &Iacute;ndia. Foi contra os complexos rituais religiosos daqueles dias; aboliu os conceitos antropom&oacute;rficos e n&atilde;o acreditava na id&eacute;ia dual&iacute;stica de um eu ou alma independente, enquanto entidade separada. Explicou que todas as coisas est&atilde;o relacionadas umas &agrave;s outras pela Lei de Causa e Efeito.</P>
<P>&nbsp;</P>
</FONT><P>&nbsp;</P>
<a href="buda.html"><img SRC="simbolo3.jpg" alt="Página anterior" align=left alt="Volta para página principal">Página Anterior</a>
</BODY>
</HTML>
