<HTML>
<HEAD>
<TITLE>Uma Breve introdução ao Budismo</TITLE>
</HEAD>
<BODY LINK="Blue" VLINK="Purple" BGCOLOR="black" text="white" >
<CENTER>
<TABLE WIDTH="80%" BORDER=0>
<TR>
	<TD>
<B><FONT FACE="Arial" SIZE=6><P>Uma Breve Introdu&ccedil;&atilde;o ao Budismo</P>
</FONT><FONT FACE="Arial"><P ALIGN="RIGHT">Lama Padma Samten</P>
</B></FONT><font face="arial" size=4><BR><BR><P ALIGN="JUSTIFY">Existem muitas formas de introduzir o pensamento budista. Farei uma abordagem geral voltada aos aspectos mais internos do que significam os ensinamentos do Buda.</P>
<BR><B><P ALIGN="CENTER">Apresentando o budismo como um rem&eacute;dio para <I>duka</P>
</B></I><P ALIGN="JUSTIFY">O budismo pode ser apresentado como um rem&eacute;dio. Olhemos esse aspecto em primeiro lugar. O pr&oacute;prio Buda ofereceu os ensinamentos dessa forma. Quando o Buda era um pr&iacute;ncipe, percebeu que todos os seres estavam submetidos a uma doen&ccedil;a geral. Essa doen&ccedil;a tem um nome espec&iacute;fico, mas n&atilde;o existe correspondente para essa palavra no Ocidente. L&aacute; no Oriente chamam essa doen&ccedil;a de <I>duka</I>. Embora todos tenhamos essa doen&ccedil;a, talvez n&atilde;o percebamos sua exist&ecirc;ncia. Essa doen&ccedil;a &eacute; algo como alegria e sofrimento insepar&aacute;veis. Na vis&atilde;o budista existe uma &uacute;nica palavra para esses dois conceitos, eles n&atilde;o podem ser separados, mas n&atilde;o nas nossas l&iacute;nguas.</P>
<P ALIGN="JUSTIFY">Basicamente isso pode ser dito de forma simples baseando-se no fato de que quando temos alegrias, sempre elas s&atilde;o simultaneamente sementes de sofrimento. Dizemos que esta &eacute; uma <I>experi&ecirc;ncia c&iacute;clica</I> — &eacute; como uma roda girando entre as polaridades de estar bem e estar mal. Gostar&iacute;amos de encontrar o freio quando estamos na regi&atilde;o de felicidade, e gostar&iacute;amos de acelerar quando estamos tristes. As vezes achamos que encontramos um controle de velocidade desse tipo, mas logo surgem problemas nessa tentativa de controle. </P>
<P ALIGN="JUSTIFY">O primeiro exemplo que me surge &eacute; o de uma m&atilde;e que deseja ter um filho. Quando o beb&ecirc; nasce, primeiro ela pensa "que maravilha!", depois ela percebe que tudo que acontecer ao filho perturba-a intensamente. Na exata medida da intensidade dessa conex&atilde;o de alegria, surge o sofrimento. E assim &eacute; com todas as rela&ccedil;&otilde;es humanas.</P>
<P ALIGN="JUSTIFY">A pessoa est&aacute; em algum lugar, n&atilde;o sei bem onde poderia ser, e v&ecirc; um ser maravilhoso, fant&aacute;stico, inacredit&aacute;vel. E pedimos aos deuses, "por favor, deixa eu chegar perto daquele ser t&atilde;o maravilhoso", e se por acaso os deuses est&atilde;o de bom humor, podem at&eacute; conceder alguma intera&ccedil;&atilde;o… E logo a pessoa descobre-se vigiando esse ser, absolutamente insegura com rela&ccedil;&atilde;o a sua t&ecirc;nue conex&atilde;o com ele. E o mais curioso, na exata medida da beleza desse ser h&aacute; o sofrimento correspondente &agrave; intensidade da vigil&acirc;ncia constante e &agrave; inseguran&ccedil;a quanto ao pr&oacute;ximo epis&oacute;dio dessa rela&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Chamamos isso de <I>duka</I>. N&atilde;o h&aacute; como evitar esse tipo de inquieta&ccedil;&atilde;o. Na exata medida das caracter&iacute;sticas que percebemos no mundo, h&aacute; problemas correspondentes.</P>
<P ALIGN="JUSTIFY">H&aacute; problemas de outros tipos. H&aacute; os ligados &agrave; imperman&ecirc;ncia. Lembro desse casal que teve uma trag&eacute;dia verdadeira, numa enchente o carro foi levado, e a filhinha disse "papai, n&atilde;o me deixa morrer", mas os filhos ficaram dentro do carro e os pais, ainda que tenham sobrevivido, n&atilde;o puderam resgat&aacute;-los. Todas as vezes que esses pais lembrarem disso v&atilde;o sofrer. </P>
<P ALIGN="JUSTIFY">De uma forma mais amena, olhamos para uma bandeja de doces maravilhosos [algu&eacute;m havia enviado uma bandeja de doces ao lama naquele dia] e pensamos "que maravilha!". Podemos at&eacute; ficar contemplando a bandeja e examinando cuidadosamente nossos apegos, examinando como surgem os ventos internos e as rea&ccedil;&otilde;es condicionadas. Tiramos a tampa da bandeja e surgem energias n&iacute;tidas dentro do nosso corpo… tapamos e as energias se v&atilde;o. Esse &eacute; um exerc&iacute;cio interessante.</P>
<P ALIGN="JUSTIFY">Cada pequeno objeto, cada pequena pedrinha na paisagem tem uma correspond&ecirc;ncia interna em n&oacute;s na forma de energias que nos percorrem o corpo e os nervos e a isto chamamos <I>ventos internos</I>. Nosso apego n&atilde;o &eacute; &agrave;s coisas, mas aos ventos internos que elas provocam. Os ventos internos s&atilde;o a experi&ecirc;ncia &iacute;ntima dos objetos e dos seres tamb&eacute;m. Esta depend&ecirc;ncia e apego s&atilde;o a base de <I>duka</I>.</P>
<P ALIGN="JUSTIFY">Os problemas ecol&oacute;gicos s&atilde;o outros exemplos de <I>duka</I>. Nunca desejamos destruir a natureza. Queremos apenas meios de transporte, adubos, pl&aacute;sticos, papel, refrigeradores. Mas isso gera problemas. Cada uma das a&ccedil;&otilde;es humanas tem um objetivo, mas cada uma delas tem um resultado tamb&eacute;m. Isso &eacute; resumido pela palavra <I>duka</I>.</P>
<P ALIGN="JUSTIFY">No sentido geral, cada um dos seres sente <I>duka </I>em seu pr&oacute;prio corpo. Cada um nasce, envelhece, adoece e morre. No sentido budista, quando a morte vem, n&atilde;o &eacute; o fim, dentro desse c&iacute;rculo que &eacute; representado pela palavra <I>duka</I>, h&aacute; uma semente de inten&ccedil;&atilde;o que perdura, o que morre &eacute; um personagem. &Eacute; como um filme que acaba no cinema, outras imagens v&atilde;o surgir na tela ap&oacute;s a proje&ccedil;&atilde;o de um determinado filme. Se h&aacute; um cinema, outro filme sempre entra em cartaz.</P>
<P ALIGN="JUSTIFY">Temos um processo infind&aacute;vel de vida, nascimento, decrepitude, morte, vida. N&atilde;o precisamos acreditar no renascimento. Pode terminar em uma morte apenas, mas ainda assim n&atilde;o conseguimos frear a doen&ccedil;a de <I>duka</I>.</P>
<P ALIGN="JUSTIFY">Todos os aspectos do budismo s&atilde;o propostos como rem&eacute;dios para essa doen&ccedil;a. &Eacute; com rela&ccedil;&atilde;o a esta doen&ccedil;a que surge o budismo. Observando de forma ampla o sentido de <I>duka</I> percebemos que Buda a estudou detalhadamente e descobriu uma natureza que est&aacute; al&eacute;m de toda essa complica&ccedil;&atilde;o. </P>
<P ALIGN="JUSTIFY">Podemos ter uma no&ccedil;&atilde;o do que seja isso dessa forma: reconhecemos que fomos um beb&ecirc;, que fomos crian&ccedil;as, crian&ccedil;as maiores, adolescentes, adultos, e em cada etapa &eacute; como se houvesse toda uma vis&atilde;o de mundo correspondente. Temos uma identidade, olhamos com estranheza as vidas que os outros levam, de dentro de nosso ponto de vista, nunca entendemos completamente o que os outros fazem.</P>
<P ALIGN="JUSTIFY">Lembro da minha pr&oacute;pria adolesc&ecirc;ncia, olhava para as outras pessoas e achava aquelas vidas muito estranhas, realmente n&atilde;o conseguia entender porque as pessoas se portavam daquela forma. Via as outras crian&ccedil;as sendo maltratadas e tinha uma sensa&ccedil;&atilde;o de grande vantagem por ter minha pr&oacute;pria m&atilde;e.</P>
<P ALIGN="JUSTIFY">Quando estamos imersos na nossa pr&oacute;pria forma de ver as coisas, s&oacute; podemos ver de forma estranha a forma de vida dos outros.</P>
<P ALIGN="JUSTIFY">Ent&atilde;o percebemos que nossas pr&oacute;prias vis&otilde;es anteriores eram vis&otilde;es particulares. Ao examinamos as v&aacute;rias fases de nossa vida percebemos que as v&aacute;rias vis&otilde;es s&atilde;o perfeitas enquanto acontecem, mas n&atilde;o s&atilde;o de forma alguma est&aacute;veis, permanentes.</P>
<P ALIGN="JUSTIFY">Quando elas mudam, pode surgir uma pergunta: "O qu&ecirc; permaneceu enquanto deix&aacute;vamos de ser crian&ccedil;as e vir&aacute;vamos adultos?" Isso que fica &eacute; um misterioso brilho interno. O Buda usou esse mesmo exemplo da crian&ccedil;a, do adolescente e do adulto. Ele apontou essa ess&ecirc;ncia que vai transitando de um para outro, essa capacidade de discriminar, como a qualidade que est&aacute; mais pr&oacute;xima do permanente. </P>
<P ALIGN="JUSTIFY">Assim, a partir desse processo, se quisermos ver o que &eacute; o budismo de fato, n&atilde;o devemos pensar em &eacute;pocas pois a experi&ecirc;ncia de <I>duka</I> n&atilde;o est&aacute; limitada pelo tempo… O pr&oacute;prio Buda hist&oacute;rico, o Buda Sakyamuni, n&atilde;o foi o primeiro Buda. Como ele pr&oacute;prio relata, serviu e ouviu instru&ccedil;&otilde;es de incont&aacute;veis Budas no passado.</P>
<P ALIGN="JUSTIFY">Ao aprofundamos o significado da palavra Buda, percebemos que quando surgem as complica&ccedil;&otilde;es &eacute; que surgem os primeiros Budas. O budismo n&atilde;o &eacute; algo messi&acirc;nico, Buda n&atilde;o veio anunciar alguma coisa, ele veio <I>manifestar </I>uma liberdade que a maior parte dos seres n&atilde;o v&ecirc;. Na medida em que os Budas periodicamente aparecem e d&atilde;o ensinamentos &eacute; que surge o budismo.</P>
<P ALIGN="JUSTIFY">O budismo n&atilde;o &eacute; propriamente algo que pertence a hist&oacute;ria humana. Algumas vezes as pessoas colocam os ensinamentos espirituais dessa forma. "Quem foi o fundador do budismo? Quando e onde surgiu o budismo? O budismo acredita em reencarna&ccedil;&atilde;o? Que tipo de preceitos morais s&atilde;o praticados pelo budista? Qual a diferen&ccedil;a entre tal e tal escolas budistas?" Isso &eacute; uma forma de analisar o budismo em forma de question&aacute;rio, talvez n&atilde;o ajude muito. </P>
<P ALIGN="JUSTIFY">O cristianismo no Antigo Testamento est&aacute; completamente dependente da t&aacute;bua da lei de Mois&eacute;s, que ele recebeu de Deus no topo do monte Sinai, e assim surgem os ensinamentos crist&atilde;os: Deus se apresenta a Mois&eacute;s e revela a verdade. A b&iacute;blia &eacute; a verdade para o crist&atilde;o.</P>
<P ALIGN="JUSTIFY">No sentido budista n&atilde;o existe uma b&iacute;blia. J&aacute; que colocamos os ensinamentos budistas na forma de um rem&eacute;dio destinado a remover o sofrimento originado por <I>duka</I>, quando isso acontece, ou seja, quando o sofrimento gerado por <I>duka </I>realmente cessa, &eacute; uma situa&ccedil;&atilde;o al&eacute;m de espa&ccedil;o e de tempo, de escrituras e profetas. Assim se d&aacute; a libera&ccedil;&atilde;o da exist&ecirc;ncia c&iacute;clica.</P>
<P ALIGN="JUSTIFY">Mas o que fazemos quando estamos liberados? A primeira coisa que fazemos &eacute; abandonar o rem&eacute;dio. O budismo se extingue com o seu efeito. Quando a libera&ccedil;&atilde;o acontece o budismo some completamente.</P>
<P ALIGN="JUSTIFY">Existem v&aacute;rias imagens para descrever esse processo. A imagem do barco por exemplo. Existe o rio do sofrimento, a margem do sofrimento e o barco da libera&ccedil;&atilde;o que leva &agrave; margem da libera&ccedil;&atilde;o. Ent&atilde;o tudo o que fazemos &eacute; atravessar e abandonar o barco. N&atilde;o teria sentido ficar no barco. Quando chegamos no destino sa&iacute;mos do barco. Tudo que fazemos &eacute; atravessar, ent&atilde;o abandonamos o barco. Quando a gente faz uma viagem de &ocirc;nibus o que fazemos? Ser&aacute; que pensamos "vamos ser fi&eacute;is ao &ocirc;nibus"? N&atilde;o. Ao final da viagem abandonamos o &ocirc;nibus.</P>
<P ALIGN="JUSTIFY">Quando a pessoa se vincula nesses ensinamentos ela n&atilde;o est&aacute; se filiando a uma experi&ecirc;ncia sect&aacute;ria. Ela est&aacute; apenas em busca da libera&ccedil;&atilde;o da exist&ecirc;ncia c&iacute;clica — o Buda &eacute; apenas um guia. Por exemplo: se uma pessoa est&aacute; na cidade de S&atilde;o Paulo e ela precisa ir de um extremo ao outro da cidade, talvez isto seja muito dif&iacute;cil se ela n&atilde;o conhece a cidade; mas da segunda vez, talvez seja bem mais f&aacute;cil. A fun&ccedil;&atilde;o do Buda &eacute; esta: ajudar as pessoas a cruzar esse caminho, que vai at&eacute; a libera&ccedil;&atilde;o do sofrimento de <I>duka</I>. O Buda realizou isso e, ent&atilde;o, deu esse ensinamento, de como cruzar efetivamente para a outra margem, durante 46 anos.</P>
<P ALIGN="JUSTIFY">Durante sua vida as pessoas guardavam de mem&oacute;ria o que ele falava, ent&atilde;o quando o Buda desapareceu, elas registraram em papel. E surgiu uma vasta obra escrita baseada nos ensinamentos orais do Buda. Muitos seguidores do Buda escreveram muitos livros sempre lembrando "a sabedoria n&atilde;o est&aacute; nos livros". Ent&atilde;o estudamos minuciosamente aquilo e sabemos de cor "a sabedoria n&atilde;o est&aacute; nas palavras". Agora os ensinamentos chegam &agrave; l&iacute;ngua portuguesa. Traduzimos do tibetano, do chin&ecirc;s, japon&ecirc;s, s&acirc;nscrito ou do pali, para o portugu&ecirc;s. Parece contradit&oacute;rio traduzir textos mesmo sabendo que a sabedoria n&atilde;o est&aacute; l&aacute;… &Eacute; que, ainda que n&atilde;o esteja, os textos podem, eventualmente, umedecer as sementes de sabedoria que temos naturalmente. Esta &eacute; a sua fun&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Estamos apresentando o budismo atrav&eacute;s dessa palavra, <I>duka</I>. H&aacute; representa&ccedil;&otilde;es dela, as imagens da roda da vida s&atilde;o exemplos. A roda da vida &eacute; muito interessante, em outra ocasi&atilde;o falarei sobre isso, sobre como meditamos na roda da vida, como mudamos nosso comportamento na vida cotidiana de acordo com isso. Esses m&eacute;todos fazem do budismo algo realmente excelente.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">Apresentando o budismo atrav&eacute;s do Buda</P>
</B><P ALIGN="JUSTIFY">Outra forma de explicar o budismo seria de uma forma positiva. Ao inv&eacute;s de come&ccedil;ar com o sofrimento de <I>duka</I>, explicamos o budismo atrav&eacute;s da forma do Buda. Ou seja, atrav&eacute;s da palavra <I>Buda</I>. O que &eacute; o Buda? A natureza completamente liberta dos h&aacute;bitos, dos condicionamentos grosseiros e sutis. Como sabemos que n&oacute;s somos presas de tais comportamentos? Basta olharmos para uma bandeja de doces. Dizemos "muita gordura, muito a&ccedil;&uacute;car, isso n&atilde;o faz bem", mas, ainda assim, percebemos que seguem nos atraindo, independentemente de nossas convic&ccedil;&otilde;es e tratados m&eacute;dicos a respeito, ou que saibamos por experi&ecirc;ncia pr&oacute;pria que nos deixam enjoados ap&oacute;s comermos alguns a mais.</P>
<P ALIGN="JUSTIFY">Cada vez que nos decidimos a n&atilde;o mais fazer alguma coisa. A dizer <I>n&atilde;o</I> a algo, h&aacute; uma regi&atilde;o, onde surgem os impulsos, que parece n&atilde;o ser afetada pelas decis&otilde;es… Podemos dizer <I>n&atilde;o</I> ao cigarro, <I>n&atilde;o</I> ao &aacute;lcool, <I>n&atilde;o</I> ao videogame, mas as coisas seguem nos atraindo. Podemos dizer <I>n&atilde;o</I> &agrave; inveja, <I>n&atilde;o</I> ao desejo-apego, <I>n&atilde;o</I> ao cansa&ccedil;o, <I>n&atilde;o</I> &agrave; gan&acirc;ncia ou &agrave; raiva ou ao orgulho. Mas parece que tudo continua funcionando da mesma forma, apesar de nossa decis&atilde;o.</P>
<P ALIGN="JUSTIFY">Algumas vezes brinco que o Charles Bronson &eacute; meu mestre. Fa&ccedil;o o teste: "lamas n&atilde;o podem matar", da&iacute; ponho o filme no v&iacute;deo, coloco uma estatuazinha do Buda sobre a TV, e fico rezando durante o filme, mas aos 10 minutos de filme j&aacute; surge o impulso "mata, mata logo, vai!". Por isto ele &eacute; um mestre, aponta a viol&ecirc;ncia oculta mas presente. Aponta a fragilidade latente…</P>
<P ALIGN="JUSTIFY">Isso quer dizer que temos emo&ccedil;&otilde;es perturbadoras. E ent&atilde;o descobrimos o sentido de uma palavra muito importante, a palavra <I>carma</I>. Porque se estudamos a libera&ccedil;&atilde;o, temos que estudar o processo oposto, o aprisionamento, isso chamamos de <I>carma</I>.</P>
<P ALIGN="JUSTIFY">Ao observar as grandes poesias, m&uacute;sicas vemos que elas s&atilde;o sempre sobre nossos impulsos, "eu n&atilde;o devia fazer tais coisas, no entanto, elas s&atilde;o mais fortes". Elas s&atilde;o sempre sobre <I>duka</I>, da&iacute; tem aquelas correntes que se dividem: "aqueles 5 minutos valeram a pena", "n&atilde;o, aquilo nunca mais, t&ecirc;m um custo demasiado". Quando vemos esses poemas, essas m&uacute;sicas e fic&ccedil;&otilde;es, porque raz&atilde;o nos atraem? Porque vivenciamos aquilo? Porque aquela energia percorre nossas veias? Isso acontece porque estamos presos no mesmo tipo de situa&ccedil;&atilde;o mental, ent&atilde;o, quando falamos do Buda, inevitavelmente temos que falar de <I>carma</I>. Estamos inevitavelmente presos no mesmo tipo de situa&ccedil;&atilde;o descrita na m&uacute;sica ou no romance.</P>
<P ALIGN="JUSTIFY">Quando olhamos nossa experi&ecirc;ncia, ao reconhecer tudo isso, vemos que nossa vida tem sido sempre composta de muitos ciclos desse tipo. E de novo voltamos &agrave;quele mesmo lugar, "por que fui atropelado?", "por que ela me deixou?", "por que eu fa&ccedil;o tudo sempre errado?", e ent&atilde;o come&ccedil;a tudo de novo, e dizemos "ah, agora j&aacute; sei como &eacute;". E as coisas v&atilde;o assim.</P>
<P ALIGN="JUSTIFY">Um mestre agora falecido dizia assim: "se voc&ecirc; culpar seu marido por seus problemas, voc&ecirc; tem uma condena&ccedil;&atilde;o perp&eacute;tua — os pr&oacute;ximos v&atilde;o ter a mesma cara, os mesmos problemas do primeiro". Com namoradas &eacute; assim tamb&eacute;m. Podemos simplificar todo esse processo com uma palavra, <I>carma</I>. &Eacute; um processo muito sutil, n&atilde;o &eacute; uma lei que nos condena. Se fosse assim n&atilde;o existiria a palavra Buda. Buda n&atilde;o &eacute; o ser, n&atilde;o &eacute; uma pessoa, Buda &eacute; uma condi&ccedil;&atilde;o de liberta&ccedil;&atilde;o desses impulsos todos. </P>
<P ALIGN="JUSTIFY">O Buda tamb&eacute;m diz, "n&atilde;o acreditem no que eu digo, testem por si pr&oacute;prios". Ou seja "o que eu ensino n&atilde;o precisa ser tomado como uma verdade a ser aceita. Voc&ecirc;s escutem e testem a sua pr&oacute;pria maneira".</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">Apresentando o budismo atrav&eacute;s dos ensinamentos</P>
</B><P ALIGN="JUSTIFY">Quando o Buda come&ccedil;a a falar, d&aacute; os ensinamentos e explica o rem&eacute;dio, seria uma terceira forma de apresenta&ccedil;&atilde;o do budismo. Ele pode ser explicado atrav&eacute;s das <I>Quatro Nobres Verdades</I> e do <I>Nobre Caminho &Oacute;ctuplo</I>. Se observarem apenas o que est&aacute; nas <I>Quatro Verdades</I> e no <I>Nobre Caminho</I>, voc&ecirc;s v&atilde;o ter dificuldade de reconhecer o budismo, pois esses ensinamentos est&atilde;o presentes em outras tradi&ccedil;&otilde;es tamb&eacute;m.</P>
<P ALIGN="JUSTIFY">As <I>Quatro Nobres Verdades</I> s&atilde;o: 1. A experi&ecirc;ncia de exist&ecirc;ncia c&iacute;clica; 2. O reconhecimento de que a experi&ecirc;ncia c&iacute;clica &eacute; criada artificialmente; 3. A afirma&ccedil;&atilde;o da possibilidade de dissolu&ccedil;&atilde;o da experi&ecirc;ncia da exist&ecirc;ncia c&iacute;clica; 4. O <I>Caminho de Oito Passos</I> ou <I>Caminho do Meio</I> que leva &agrave; dissolu&ccedil;&atilde;o desta fixa&ccedil;&atilde;o &agrave; experi&ecirc;ncia de <I>exist&ecirc;ncia c&iacute;clica</I>.</P>
<P ALIGN="JUSTIFY">Podemos apresentar o budismo atrav&eacute;s dessas Quatro Verdades, e o caminho para descobrir a liberdade &eacute; o <I>Caminho do Meio</I>, o <I>Nobre Caminho &Oacute;ctuplo</I>.</P>
<P ALIGN="JUSTIFY">O <B>primeiro passo </B>&eacute; a decis&atilde;o de abandonar a exist&ecirc;ncia c&iacute;clica e a imperman&ecirc;ncia, &eacute; muito dif&iacute;cil chegar nesse ponto. A maior parte do tempo estamos preocupados em ganhar jogos. Isso significaria dizer a um gremista que se ele abandonasse o campeonato, n&atilde;o sofreria mais. Mas a pessoa diz: "se eu abandonar o campeonato, n&atilde;o sou mais uma pessoa. Mas e a&iacute;? Eu vou desaparecer!" A primeira etapa das oito &eacute; muito dif&iacute;cil, &eacute; como saltar de um abismo. Parece que h&aacute; nela um grande sofrimento. Mas se temos a coragem de ultrapassar este obst&aacute;culo aparente, nossa vida muda completamente. Curiosamente &eacute; o oposto do que pensamos convencionalmente. Apenas se liberarmos nossa conex&atilde;o com a roda da vida &eacute; que estamos livres de fato. Podemos querer reconhecimento, dinheiro, uma d&uacute;zia de CDs, buscamos essas coisas. &Eacute; como falar com algu&eacute;m que est&aacute; num campeonato de futebol. A pessoa quer ser Campe&atilde;o da Libertadores, Campe&atilde;o do Mundo, ou como naquele decalque muito engra&ccedil;ado que vi outro dia: "Gr&ecirc;mio, Campe&atilde;o do Planeta". Se tiramos isso da pessoa, parece que a vida perde completamente o sentido. O amadurecimento dessa etapa tem uma certa conex&atilde;o com outras tradi&ccedil;&otilde;es religiosas.</P>
<P ALIGN="JUSTIFY">Se a pessoa realiza o <B>segundo passo</B>, se v&ecirc; liberada de todos os impulsos negativos da mente. Quando atinge a liberdade correspondente ao <B>terceiro passo</B>, est&aacute; livre de todos os defeitos de fala e emo&ccedil;&otilde;es, e quando atinge a realiza&ccedil;&atilde;o, a maturidade do <B>quarto passo</B>, ela est&aacute; livre de todas as manipula&ccedil;&otilde;es de corpo e identidades, est&aacute; livre de causar mal para si ou para os outros atrav&eacute;s de corpo, fala (ou emo&ccedil;&atilde;o) e mente.</P>
<P ALIGN="JUSTIFY">No <B>quinto passo </B>ela se v&ecirc; contemplada com o que poder&iacute;amos chamar de sorte. &Eacute; como se o universo inteiro come&ccedil;asse a conspirar pela pessoa. Nesse momento n&atilde;o s&oacute; tudo funciona para a pessoa, como para os outros ao redor dela. Esse &eacute; o resultado da maturidade da quinta etapa.</P>
<P ALIGN="JUSTIFY">A maturidade do <B>sexto passo </B>&eacute; quando a pessoa desenvolve uma grande estabilidade. Uma estabilidade de sa&uacute;de, de vigor f&iacute;sico, de energia. Essa energia est&aacute;vel significa tamb&eacute;m destemor. Qualquer tra&ccedil;o de medo desaparece, isso caracteriza a vit&oacute;ria na sexta etapa. </P>
<P ALIGN="JUSTIFY">Quando ela atinge a maturidade relacionada com o <B>s&eacute;timo passo</B>, ela consegue conceber a natureza divina de todas as coisas. Ela v&ecirc; com nitidez o que chama de <I>dupla verdade</I>, o aspecto luminoso, sagrado. Ela percebe o aspecto ilimitado dos gr&atilde;os de poeira, das estrelas, a pr&oacute;pria mente e apar&ecirc;ncia f&iacute;sica dos seres, dos carrapatos, de tudo. Tamb&eacute;m percebe o aspecto ilimitado presente nos seres abstratos, os seres que n&atilde;o precisam de corpos. Isso dito assim parece muito m&iacute;stico, mas a culpa &eacute; das palavras. Elas s&atilde;o assim mesmo. Nesse terceiro contexto de introdu&ccedil;&atilde;o ao budismo que estou explicando coloco essas palavras dessa forma, mesmo que elas sejam verdadeiras, elas n&atilde;o produzem essas experi&ecirc;ncias, produzem apenas curiosidade e predisposi&ccedil;&atilde;o pelas experi&ecirc;ncias verdadeiras. </P>
<P ALIGN="JUSTIFY">O <B>oitavo passo</B> significa a libera&ccedil;&atilde;o completa de todos os sentidos convencionais, a percep&ccedil;&atilde;o est&aacute;vel do aspecto ilimitado e da inseparatividade de todas as coisas. Sem o aspecto convencional. No s&eacute;timo passo ainda h&aacute; uma <I>dupla verdade</I>, pois h&aacute; um aspecto convencional em contraponto com um aspecto absoluto. Esses dois &uacute;ltimos passos s&atilde;o a ilumina&ccedil;&atilde;o, a s&eacute;tima &eacute; um tipo de ilumina&ccedil;&atilde;o imposs&iacute;vel de superar, e a oitava tamb&eacute;m. Apenas que na oitava n&atilde;o h&aacute; percep&ccedil;&atilde;o dual. </P>
<P ALIGN="JUSTIFY">E, por curioso que possa parecer, h&aacute; um passo adicional al&eacute;m desse <I>Nobre Caminho &Oacute;ctuplo.</I> Buda atingiu as outras oito etapas sentado sob a <I>&aacute;rvore bodhi</I>, a figueira sagrada, mas ap&oacute;s levantou-se para ir ao encontro dos seres e ajud&aacute;-los, &eacute; o ponto da manifesta&ccedil;&atilde;o completa da compaix&atilde;o pelos seres. Ele se levanta para beneficio de todos. N&atilde;o &eacute; uma etapa de libera&ccedil;&atilde;o propriamente, a libera&ccedil;&atilde;o conclui na oitava, &eacute; o momento da <I>a&ccedil;&atilde;o iluminada</I>.</P>
<P ALIGN="JUSTIFY">H&aacute; tamb&eacute;m uma divis&atilde;o comum de <B>tr&ecirc;s modos </B>de praticar o budismo, come&ccedil;amos ouvindo ensinamentos, depois meditamos sobre eles e ent&atilde;o agimos de acordo. &Eacute; por isso que precisamos de centros, como temos aqui [o centro do Caminho do Meio, na cidade de Viam&atilde;o, Rio Grande do Sul]. &Eacute; por isso que estamos construindo um templo. Para fazer girar as v&aacute;rias etapas da roda do <I>Darma</I>. Precisamos de uma sala onde possamos ouvir, outra onde meditar e ainda o ambiente onde agir. Nosso objetivo &eacute; ajudar os seres das mais diferentes formas. &Eacute; a manifesta&ccedil;&atilde;o de uma dimens&atilde;o humana transcendente, quando ajudamos algu&eacute;m h&aacute; um aspecto extraordin&aacute;rio, c&oacute;smico. Quando ajudamos algu&eacute;m j&aacute; estamos atuando segundo a compreens&atilde;o de uma outra pessoa, j&aacute; nos colocamos em marcha transcendente com rela&ccedil;&atilde;o aos nossos pr&oacute;prios impulsos, nossa identidade.</P>
<P ALIGN="JUSTIFY">Neste Centro Budista do Caminho do Meio temos esse objetivo. Por isso estamos montando a escola, planejamos a cl&iacute;nica, etc., &eacute; para, na medida do poss&iacute;vel, ajudar as pessoas a viver uma vida mais sensata, mais cordial. Tamb&eacute;m tentamos estruturar atividades que resultem em formas de sustento. O centro est&aacute; voltado a ser um lugar de for&ccedil;a para beneficiar os seres. </P>
<P ALIGN="JUSTIFY">Agora, se quisermos explicar ainda de outra forma, ainda dentro dessa perspectiva descritiva, o budismo inteiro pode ser resumido em tr&ecirc;s palavras:</P>
<P ALIGN="JUSTIFY">A primeira &eacute; <B>Buda</B>, que eu j&aacute; expliquei. A segunda &eacute; <B><I>Darma</B></I>, de que falei ainda a pouco, que &eacute; o ensinamento que surge na mente do Buda para beneficiar os seres — como ele tem liberdade perante o que para n&oacute;s &eacute; dificuldade, ele examina o <I>duka</I> dos outros seres, e resolve os problemas, manifestando solu&ccedil;&otilde;es. A terceira &eacute; <B><I>Sanga</B></I>, e est&aacute; relacionada ao Buda.</P>
<P ALIGN="JUSTIFY">Quando surge a <I>Sanga</I>, ela surge porque o Buda surgiu, 26 s&eacute;culos atr&aacute;s. Se n&atilde;o fosse assim, n&atilde;o estar&iacute;amos aqui estudando esses ensinamentos. &Eacute; como se fosse uma fogueira, a chama em si n&atilde;o pertence a um ou dois dos paus queimando. &Eacute; um calor que surge a partir do conjunto: se separamos um dos paus da fogueira, o fogo termina neste pau. Temos dificuldade de seguir caminho da libera&ccedil;&atilde;o sozinhos, mas quando estamos juntos &eacute; mais f&aacute;cil, chamamos isso de <I>Sanga</I>. Ela &eacute; capaz de queimar nossos problemas. Ela tamb&eacute;m &eacute; comparada a um recipiente e um pil&atilde;o. Um centro de <I>Darma</I>, um grupo de praticantes, &eacute; como se fosse esse recipiente, e o sucessivo bater do pil&atilde;o &eacute; a vida cotidiana. N&oacute;s somos os gr&atilde;os de arroz com casca, quando a vida vai batendo, as cascas v&atilde;o caindo. Este &eacute; o efeito da <I>Sanga</I>. O exemplo &eacute; do Zen, claro — exemplo Zen &eacute; sempre com arroz…</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">Apresentando o budismo atrav&eacute;s da medita&ccedil;&atilde;o</P>
</B><P ALIGN="JUSTIFY">H&aacute; varias maneiras de introduzir os ensinamentos, v&aacute;rios estilos de ensinamentos. Uma das avenidas tradicionais que o pr&oacute;prio Buda ensinou, &eacute; o caminho da medita&ccedil;&atilde;o tranquilizadora. A gente simplesmente senta e pratica o primeiro dos oito passos, e, sucessivamente seguem-se os outros. Com a mesma apar&ecirc;ncia externa da posi&ccedil;&atilde;o de l&oacute;tus, segue-se assim etapa por etapa.</P>
<P ALIGN="JUSTIFY">Esse caminho a pessoa entra senta e vai colhendo as experi&ecirc;ncias profundas sentado. Esse o caminho o Buda ensinou. Podemos chamar isso de <I>diana</I>, <I>shamata</I>, <I>vipassana</I> ou <I>samadhi; </I>podemos chamar isso de <I>samassati</I>, <I>mahasandi</I>, <I>mahamudra</I>. De acordo com o conte&uacute;do, com o que acontece dentro. O Buda descreve minuciosamente esses passos. O Buda diz, "n&atilde;o acreditem!" ou "nos textos n&atilde;o est&aacute; a verdade! Testem!"… Mas ainda assim o Buda descreve. O Buda diz que a verdade n&atilde;o est&aacute; nos textos, mas dependendo da realiza&ccedil;&atilde;o da pessoa, o texto pode espelhar essa realiza&ccedil;&atilde;o, e ent&atilde;o pode ser &uacute;til de alguma forma.</P>
<P ALIGN="JUSTIFY">Temos ent&atilde;o o aspecto discursivo, que pode ser misturado com o anterior. Cada um deles precisa dos outros. Se a pessoa s&oacute; fica sentada, pode ficar apenas em confus&atilde;o, &eacute; preciso algum tipo de instru&ccedil;&atilde;o. O obst&aacute;culo da medita&ccedil;&atilde;o nunca &eacute; resolvido na medita&ccedil;&atilde;o. A pessoa precisa ouvir os ensinamentos e meditar, mas s&oacute; ouvir n&atilde;o adianta, ela precisa aplicar na vida cotidiana, e ent&atilde;o a medita&ccedil;&atilde;o funciona. </P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">Apresentando o budismo atrav&eacute;s da bondade</P>
</B><P ALIGN="JUSTIFY">Depois existe uma outra abordagem, que &eacute; simplesmente praticar bondade. A bondade &eacute; uma capacidade de ir al&eacute;m de sua pr&oacute;pria identidade e encontrar os outros seres. &Eacute; uma imediata pr&aacute;tica de transcend&ecirc;ncia ativa. O Dalai Lama diz: "eu n&atilde;o sou budista, a minha religi&atilde;o &eacute; bondade, amor e compaix&atilde;o". A instru&ccedil;&atilde;o seria assim "apenas pratique bondade"; se tiver d&uacute;vidas e pensar "isto &eacute; f&aacute;cil, isto &eacute; ing&ecirc;nuo", chame o "mestre" Charles Bronson — vai ficar claro como este caminho &eacute; desafiador. </P>
<P ALIGN="JUSTIFY">Podemos acreditar que existem seres terr&iacute;veis, respons&aacute;veis pelos problemas do mundo. Mas h&aacute; uma liberdade que n&atilde;o conseguimos captar na sua natureza terr&iacute;vel. Apenas dizer que s&atilde;o terr&iacute;veis n&atilde;o explica tudo. Um psiquiatra pode dizer "trato todas as pessoas, menos os loucos" — mas seria um absurdo. O psiquiatra &eacute; algu&eacute;m que tem afinidade pelos loucos, ou seja, essa &eacute; a fun&ccedil;&atilde;o dele. Por isso n&atilde;o negamos que os seres sejam terr&iacute;veis ou loucos, mas &eacute; porque as coisas s&atilde;o dessa forma que o psiquiatra &eacute; necess&aacute;rio.</P>
<P ALIGN="JUSTIFY">Na verdade n&atilde;o vamos podemos negar as caracter&iacute;sticas dos outros, mas vamos nos comportar de forma diferente. Os chineses est&atilde;o l&aacute; trucidando os budistas no Tibete, mas o Dalai Lama embora n&atilde;o diga que eles s&atilde;o bonzinhos, ainda assim &eacute; m&eacute;dico deles tamb&eacute;m. Eles tem caracter&iacute;sticas e est&atilde;o dentro da roda. </P>
<P ALIGN="JUSTIFY">A algum tempo atr&aacute;s aconteceu um incidente com monges na Cor&eacute;ia, pode parecer que isso apenas "suja" o nome do budismo, mas isso tem um aspecto maravilhoso. As pessoas devem abrir os olhos e ver que n&atilde;o basta as pessoas fazerem os votos, elas tem que cumprir. N&atilde;o &eacute; porque usa uma roupa diferente que se abandona o <I>carma</I> e os impulsos n&atilde;o virtuosos dos seres humanos. N&atilde;o &eacute; t&atilde;o f&aacute;cil. Seria como dizer que apenas por dizer-se budista uma pessoa estaria iluminada.</P>
<P ALIGN="JUSTIFY">Isso me lembra aquele ministro religioso que foi reconhecido em um motel com uma senhora que n&atilde;o era propriamente a esposa dele. Foi uma coisa terr&iacute;vel, ele era admirado por muitas e muitas pessoas. A&iacute; ele foi para a TV e disse "Viram? Eu sempre disse para voc&ecirc;s, o diabo &eacute; um perigo verdadeiro!"</P>
<P ALIGN="JUSTIFY">Da&iacute; os monges aparecem na TV revelando dimens&otilde;es de grande agress&atilde;o. Na verdade devemos entender que a roda &eacute; um perigo… As coisas s&atilde;o assim, isso revela um lado humano. Os monges s&atilde;o seres humanos. &Eacute; uma forma de viver, a forma mon&aacute;stica. Raspar a cabe&ccedil;a n&atilde;o raspa as emo&ccedil;&otilde;es perturbadores. O importante &eacute; rir. Rir das nossas expectativas e idealiza&ccedil;&otilde;es. </P>
<P ALIGN="JUSTIFY">Lembro do primeiro mestre tibetano que eu ouvi, Jangom Kongtrul Rinpoche. Perguntaram a ele "Os tibetanos est&atilde;o mais pr&oacute;ximos da ilumina&ccedil;&atilde;o que os ocidentais?" Quando Tenzin, o tradutor tibetano, traduziu o mestre n&atilde;o parava de rir. "Ser&aacute; que &eacute; mesmo assim, Tenzin?"…, Rinpoche perguntou jocoso e n&atilde;o parava de rir… Certamente ele sabia algumas boas hist&oacute;rias do Tenzin. O rir &eacute; uma coisa bem boa. Rimos de n&oacute;s mesmos. </P>
<P ALIGN="JUSTIFY">Levar as coisas muito a s&eacute;rio &eacute; um grave problema. O Buda mesmo disse: "se algu&eacute;m fizesse as prostra&ccedil;&otilde;es para mim pelas minhas 32 marcas, este seria um herege". Pois um ser liberto n&atilde;o &eacute; identificado por caracter&iacute;sticas particulares. Ent&atilde;o quando a gente cria expectativas e depois se frustra, estamos apenas criando seres e colocando idealmente qualidades ilimitadas neles. </P>
<P ALIGN="JUSTIFY">Mas isso foi apenas um longo par&ecirc;ntese sobre a quest&atilde;o da bondade. Essa bondade pode tamb&eacute;m ser descrita em 10 n&iacute;veis. Mas n&atilde;o h&aacute; tempo para esse estudo aprofundado agora. </P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">Apresentando o budismo atrav&eacute;s dos <I>Yidams</I> ou da perfei&ccedil;&atilde;o de todas as coisas</P>
</B><P ALIGN="JUSTIFY">Outra forma de se aproximar do budismo, que aparentemente &eacute; diferente, &eacute; olharmos para as deidades e suas qualidades e procuramos imediatamente copiar essas qualidades. Ao inv&eacute;s de pensar na roda, na estabiliza&ccedil;&atilde;o meditativa, ou na bondade, praticamos <I>sadanas</I> referentes a <I>Yidams</I>. &Eacute; um outro caminho, pode ser praticado sozinho, mas caracteriza uma abordagem em si mesma. </P>
<P ALIGN="JUSTIFY">Depois existe ainda uma outra forma, na qual a gente resumidamente compreende o primeiro passo do <I>Nobre Caminho &Oacute;ctuplo</I> e utiliza a vontade de supera&ccedil;&atilde;o da experi&ecirc;ncia da exist&ecirc;ncia c&iacute;clica como combust&iacute;vel poderoso para penetrar nas pr&aacute;ticas de medita&ccedil;&atilde;o na perfei&ccedil;&atilde;o de todas as coisas. N&atilde;o vamos usar os conceitos de amor e compaix&atilde;o, n&atilde;o vamos praticar virtudes nem a supress&atilde;o das n&atilde;o-virtudes, focamos diretamente a natureza ilimitada. O reconhecimento da natureza ilimitada produz a supera&ccedil;&atilde;o de todas as pris&otilde;es e carmas, nada mais &eacute; necess&aacute;rio.</P>
<P ALIGN="JUSTIFY">Todos esses m&eacute;todos tem superposi&ccedil;&otilde;es uns com os outros e cada um apresenta dificuldades colaterais espec&iacute;ficas. Neste &uacute;ltimo m&eacute;todo, por exemplo, o foco n&atilde;o est&aacute; na pr&aacute;tica no trabalho, na fam&iacute;lia, ou nos centros de atendimento. Sua &ecirc;nfase est&aacute; especialmente nos retiros.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">Para praticar o budismo…</P>
</B><P ALIGN="JUSTIFY">H&aacute; uma grande diversidade de formas de pr&aacute;tica no que diz respeito aos ensinamentos. Esse &eacute; o corpo de ensinamentos do Buda, mas muitos ensinamentos podem vir a ser necess&aacute;rios antes mesmo de se poder entrar no <I>Nobre Caminho &Oacute;ctuplo</I>. Podemos dizer que 90% ou 95% dos seres n&atilde;o podem praticar imediatamente as <I>Quatro Nobres Verdades </I>e o <I>Nobre Caminho &Oacute;ctuplo</I>, pois estes ensinamentos pareceriam demasiado sofisticados ou fora de prop&oacute;sito. As pessoas est&atilde;o presas a ideologias, formas de compreens&atilde;o, h&aacute;bitos mentais, solu&ccedil;&otilde;es aparentes, prioridades invasivas que os impedem. Ajudar a estes seres &eacute; o foco da maior parte dos ensinamentos dos mestres. Se eles compreenderem a bondade, o amor e a compaix&atilde;o isto seria maravilhoso.</P>
<P ALIGN="JUSTIFY">&Eacute; como o pr&oacute;prio Buda disse: "Pratiquem a bondade, n&atilde;o criem sofrimento, dirijam a pr&oacute;pria mente. Esta &eacute; a ess&ecirc;ncia do Budismo."</P>
<FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY">&nbsp;</P>
<I><P ALIGN="JUSTIFY">(</I></FONT><FONT SIZE=1>Este texto originou-se da transcri&ccedil;&atilde;o da palestra proferida no Centro de Estudos Budistas Bodisatva Caminho do Meio, Viam&atilde;o, em 19 de outubro de 1999. </FONT><I><FONT FACE="Arial" SIZE=1>A presente vers&atilde;o do texto &eacute; fruto da compila&ccedil;&atilde;o e revis&atilde;o de Padma Dorje </I></FONT><A HREF="mailto:pdorje@zaz.com.br"><I><FONT SIZE=1>pdorje@zaz.com.br</I></FONT></A><I><FONT FACE="Arial" SIZE=1> e da revis&atilde;o final de Gustavo Guerra </I></FONT><A HREF="mailto:gguerra@ced.ufsc.br"><I><FONT SIZE=1>gguerra@ced.ufsc.br</I></FONT></A><I><FONT FACE="Arial" SIZE=1>, sob a orienta&ccedil;&atilde;o do lama, para benef&iacute;cio de todos os seres)</P></I></TD>
</TR>
</TABLE>
<p align=right>

<center>
<img SRC="monge.gif" align="middle"><p>
<a href="rkk.html"><b>
Página Anterior</b></a><br>

<a href="p3.html"><b>
Clique aqui para voltar na página principal</b></a>
</center><br><br>
</P></P>
</BODY>
</HTML>


 