<HTML>
<HEAD>
<TITLE>Budismo na Educação </TITLE>
</HEAD>
<BODY background="knotazul.gif" bgcolor="#0000A0" text="#FFFFFF">
<CENTER>
<TABLE WIDTH="80%" BORDER=0>
<TR>
	<TD>
<B><FONT FACE="Footlight MT Light" SIZE=5><P>O Prop&oacute;sito da Educa&ccedil;&atilde;o no Budismo</FONT><FONT FACE="Footlight MT Light" SIZE=4><BR>
</B></FONT><FONT FACE="Footlight MT Light">Lama Padma Samten</P>
</FONT><B><FONT FACE="Footlight MT Light" SIZE=4><P>&nbsp;</P>
</B></FONT><FONT FACE="Footlight MT Light"><P>Como os ensinamentos budistas proporcionam um aprendizado cont&iacute;nuo desde a experi&ecirc;ncia cotidiana da vida? Qual a utilidade deste aprendizado? </P>
<P>&nbsp;</P>
<B><P>A no&ccedil;&atilde;o budista de educa&ccedil;&atilde;o como libera&ccedil;&atilde;o</P>
</B><P>Usualmente a palavra "aprendizado" diz respeito &agrave; cogni&ccedil;&atilde;o, existe nela uma quest&atilde;o de acerto e erro. Ainda que no budismo tenhamos uma abordagem geral a respeito disso, que &eacute; quando o Buda diz "Testem o que eu digo", ele n&atilde;o est&aacute; se referindo apenas &agrave;s coisas pr&aacute;ticas, sejam elas racionais ou emocionais, refere-se &agrave; f&eacute; tamb&eacute;m. A f&eacute; diz respeito &agrave; vida como um todo, n&atilde;o pode ser facilmente testada. Ainda assim podemos considerar que exista o crit&eacute;rio de acerto e erro, mas muito al&eacute;m do sentido ordin&aacute;rio que se d&aacute; para isso. Usualmente a quest&atilde;o da aprendizagem nas diferentes tradi&ccedil;&otilde;es, inclusive no budismo, se coloca num sentido muito amplo, de transforma&ccedil;&atilde;o interior.</P>
<P>Como usualmente a educa&ccedil;&atilde;o se limita a uma perspectiva cognitiva, &eacute; muito raro chegarmos a um n&iacute;vel emocional, acaba tratando-se apenas de uma quest&atilde;o de mudan&ccedil;a de opini&atilde;o. Muito mais raro ainda seria ir al&eacute;m dos padr&otilde;es habituais da percep&ccedil;&atilde;o sensorial em si, chegando ao n&iacute;vel c&aacute;rmico e sua transcend&ecirc;ncia.</P>
<P>A abordagem cognitiva n&atilde;o toca sequer nesse segundo n&iacute;vel, o emocional. Pensemos nos Argentinos, que recentemente perderam um jogo de futebol para os brasileiros, ainda que encontrem justificativas discursivas, o sentimento de dor segue... Outro exemplo, uma pessoa que &eacute; demitida do trabalho, eventuais justificativas n&atilde;o consolam seu lado emocional. Ou ainda, podemos ter uma namorada e perd&ecirc;-la, e em nosso sofrimento n&atilde;o somos capazes de ver toda uma diversidade de outros seres maravilhosos ao nosso redor... Por outro lado podemos saber que estamos com a mulher da nossa vida, mas, curioso, os outros seres seguem tocando o nosso cora&ccedil;&atilde;o...</P>
<P>No n&iacute;vel emocional a pessoa sabe que deve pedir um aumento a seu chefe. Os amigos dizem "sim, vai l&aacute; e pede o aumento". Mas quando chega o momento ela n&atilde;o consegue bater na porta ou perde a voz, ou age de maneira brusca e irrita o chefe. </P>
<P>Al&eacute;m deste aspecto emocional invasivo que limita nossa vida e determina nossa experi&ecirc;ncia e forma de viver, existe um aspecto mais sutil, os carmas que nem percebemos que est&atilde;o presentes, como por exemplo os que definem nossa pr&oacute;pria experi&ecirc;ncia sensorial, nossa vis&atilde;o, por exemplo. Uma pessoa pode operar seus sentidos completamente atrelados a uma percep&ccedil;&atilde;o c&aacute;rmica. O exemplo cl&aacute;ssico: ver uma cobra onde h&aacute; uma corda enrolada. </P>
<P>A opera&ccedil;&atilde;o mental legitima aquilo que cognitivamente, emocionalmente ou carmicamente percebemos. Estamos presos a este automatismo e, atrav&eacute;s disso, os pr&oacute;prios sentidos f&iacute;sicos nos introduzem em realidades virtuais. Se isso n&atilde;o fosse assim, os filmes no cinema n&atilde;o funcionariam, pois a emo&ccedil;&atilde;o passa atrav&eacute;s dos sentidos f&iacute;sicos e viajamos mentalmente devido aos automatismos c&aacute;rmicos de resposta. Cada vez que vemos o filme, secretamente desejamos que do Titanic n&atilde;o afunde e conduzimos nossas emo&ccedil;&otilde;es de acordo com os eventos na tela, mesmo que j&aacute; saibamos o final do filme.</P>
<P>Toda a educa&ccedil;&atilde;o no Budismo est&aacute; baseada em recuperar a liberdade. O objetivo da educa&ccedil;&atilde;o budista n&atilde;o &eacute; adaptar o ser &agrave; experi&ecirc;ncia convencional de um mundo circundante, pr&eacute;-existente e independente. Nossa experi&ecirc;ncia convencional &eacute; que se desaparecemos o mundo continua. Convencionalmente vemos um mundo que nos acolhe, mas que &eacute; separado de n&oacute;s... essa &eacute; a experi&ecirc;ncia de samsara. No sentido budista, quando olhamos essa situa&ccedil;&atilde;o, n&atilde;o seguimos essa perspectiva. Os Budas olham essa situa&ccedil;&atilde;o de outra maneira, eles foram al&eacute;m dos diversos processos ilus&oacute;rios da mente. Assim, quando superamos esses tr&ecirc;s automatismos, o cognitivo, o emocional e o c&aacute;rmico (sutil), o mundo se transforma completamente. A forma de reconhecer nossa situa&ccedil;&atilde;o se transforma completamente. Uma vez que isso se altera, surge o ideal de libera&ccedil;&atilde;o daquilo que nos produz uma experi&ecirc;ncia limitada. Assim, ao inv&eacute;s de tentar nos adaptar a este mundo, tentamos liberar-nos dos automatismos que produzem as experi&ecirc;ncias limitadas. Essa &eacute; a perspectiva mais profunda de educa&ccedil;&atilde;o no budismo. De fato, este &eacute; o sentido de libera&ccedil;&atilde;o tamb&eacute;m.</P>
<P>Isso pode n&atilde;o ter sido percebido pela maioria das pessoas, portanto h&aacute; ensinamentos extensos onde etapa por etapa focamos esses elementos de condicionamento e utilizamos as ferramentas para liber&aacute;-los.</P>
<P>&nbsp;</P>
<B><P>Ouvindo ensinamentos</P>
</B><P>Num sistema de educa&ccedil;&atilde;o budista &eacute; muito dif&iacute;cil acreditar que algu&eacute;m possa avan&ccedil;ar sem um guia. Isso n&atilde;o &eacute; uma m&aacute;-vontade, &eacute; que as ilus&otilde;es s&atilde;o muito profundas, e al&eacute;m do mais temos intranq&uuml;ilidades pr&oacute;prias, internas. Ainda que estejamos escutando instru&ccedil;&otilde;es, nossa mente divaga. Outras vezes come&ccedil;amos a refletir sobre o que ouvimos, e perdemos o ensinamento seguinte. Assim, no ensinamento budista, come&ccedil;amos ouvindo sobre como ouvir. Come&ccedil;amos tentando desenraizar os obst&aacute;culos mais evidentes. O ouvir tem obst&aacute;culos imediatos. </P>
<P>Precisamos desenraizar o que chamamos de tr&ecirc;s defeitos do pote. O primeiro defeito &eacute; o pote emborcado: chegamos para ouvir mas o pote n&atilde;o aceita nada. H&aacute; ensinamentos sobre como um pote fica emborcado. &Eacute; f&aacute;cil de ver que os diferentes seres tem diferentes tend&ecirc;ncias e que &eacute; muito raro ter o pote realmente receptivo.</P>
<P>O segundo obst&aacute;culo &eacute; o do pote rachado que est&aacute; para cima, por&eacute;m o ensinamento surge, mas n&atilde;o se mant&eacute;m. O progresso &eacute; muito lento. A pessoa acredita que aprendeu, mas logo em seguida tudo se foi, e a pr&oacute;pria pessoa n&atilde;o sabe o que aconteceu.</P>
<P>Ent&atilde;o h&aacute; o pote envenenado, que &eacute; a situa&ccedil;&atilde;o mais grave. Nem sempre os ensinamentos podem ser dados, pois os potes podem estar contaminados e perverterem tudo o que neles &eacute; depositado. &Eacute; importante que as pessoas que ouvem sejam bons recipientes. Pode acontecer de ouvirem e gerarem amargor, oposi&ccedil;&atilde;o, ou misturam com suas pr&oacute;prias teorias e continuam operando dentro de seus pr&oacute;prios contextos limitados. Isto significa utilizar os ensinamentos para gerar habilidades capazes de produzir vit&oacute;rias transit&oacute;rias, ou seja, vit&oacute;rias com todos os obst&aacute;culos inerentes a pr&oacute;pria roda da vida. </P>
<P>&nbsp;</P>
<B><P>A motiva&ccedil;&atilde;o delimita os resultados </P>
</B><P>A primeira coisa que precisamos &eacute; a sabedoria do ouvir. Ent&atilde;o surge a segunda parte dos ensinamentos: motiva&ccedil;&atilde;o e resultado. Esse ensinamento &eacute; muito importante para organiza&ccedil;&otilde;es n&atilde;o-religiosas, pois a maioria de seus objetivos s&atilde;o impermanentes. Vivemos em um tempo em que os objetivos est&aacute;veis s&atilde;o praticamente desconhecidos. Se tiv&eacute;ssemos a l&acirc;mpada de Aladim e fiz&eacute;ssemos os tr&ecirc;s pedidos, pedir&iacute;amos comida, uma esposa e um pal&aacute;cio. Isso pode n&atilde;o ser uma boa forma de utilizar o poder extraordin&aacute;rio da l&acirc;mpada. E se lhe diss&eacute;ssemos "vamos lhe dar uma quarta coisa, uma coisa que a imperman&ecirc;ncia n&atilde;o destrua". Ent&atilde;o talvez ele diga "quero uma riqueza ilimitada", mas mesmo as coisas muito grandes dentro da vis&atilde;o separativa s&atilde;o limitadas, entre elas a riqueza do tamanho que for. Para n&oacute;s &eacute; muito dif&iacute;cil avaliar uma coisa que n&atilde;o esteja nessa categoria de imperman&ecirc;ncia. </P>
<P>Ent&atilde;o existe essa classe de ensinamentos sobre aquilo que &eacute; permanente e o que &eacute; impermanente. N&atilde;o importa o que obtenhamos no mundo da exist&ecirc;ncia c&iacute;clica. Neste mundo vamos sempre estar operando dentro de um equilibrismo. Acionados por urg&ecirc;ncias, prioridades e ansiedades. Todos os seres ali dentro est&atilde;o presos dentro de uma atitude cont&iacute;nua e urgente. Assim, nesta primeira categoria de ensinamentos, somos introduzidos a gerar uma motiva&ccedil;&atilde;o para ir al&eacute;m da imperman&ecirc;ncia, somos levados a desenvolver uma motiva&ccedil;&atilde;o para o que est&aacute; al&eacute;m do espa&ccedil;o e tempo, al&eacute;m do que chamamos de roda da vida. </P>
<P>&nbsp;</P>
<B><P>Uma a&ccedil;&atilde;o positiva</P>
</B><P>Logo em seguida recebemos os ensinamentos que explicitam a amplid&atilde;o da nossa natureza e o aspecto de inseparatividade. N&atilde;o se trata de fugir da roda da vida, o que buscamos de fato &eacute; um interesse muito maior pelos seres... essa experi&ecirc;ncia &eacute; completamente diferente da experi&ecirc;ncia-raiz da roda da vida. A experi&ecirc;ncia da roda da vida est&aacute; ligada a prazer e dor, desejo e avers&atilde;o, esta segunda experi&ecirc;ncia est&aacute; baseada na capacidade de compreender e atuar de forma muito mais ampla que a pr&oacute;pria identidade. A comprova&ccedil;&atilde;o dessa amplid&atilde;o &eacute; a capacidade de se alegrar com experi&ecirc;ncias cada vez mais altru&iacute;stas.</P>
<P>A primeira vis&atilde;o de transcend&ecirc;ncia &eacute; quando percebemos que nossa experi&ecirc;ncia de ser transcende nossa identidade. Ou seja, sobre o ponto de vista de nossa experi&ecirc;ncia, nos alegramos de fazer certas a&ccedil;&otilde;es em detrimento do que aquilo que podemos considerar como lucros individuais. Esse fato &eacute; considerado de grande import&acirc;ncia. </P>
<P>Quando os Budas, os grandes seres, observam essa natureza, a percep&ccedil;&atilde;o que t&ecirc;m &eacute; de algo ilimitado. Esse aspecto ilimitado da natureza &eacute; o que de fato chamamos Buda, "liberto das limita&ccedil;&otilde;es".</P>
<P>Ent&atilde;o todo processo de treinamento ou educa&ccedil;&atilde;o segundo os valores budistas est&aacute; focado no treinamento dessa natureza, de forma que ao inv&eacute;s de focarmos nossa identidade estreita reconhecemos nosso ser dentro dessa experi&ecirc;ncia de amplid&atilde;o.</P>
<P>&nbsp;</P>
<B><P>Educa&ccedil;&atilde;o como remo&ccedil;&atilde;o de obst&aacute;culos</P>
</B><P>Os grandes mestres que ensinam sobre isso dizem que nossa natureza parece estreita devido a uma constru&ccedil;&atilde;o, e chamam o processo de aprendizagem, a desconstru&ccedil;&atilde;o, de "remo&ccedil;&atilde;o de obst&aacute;culos". Essa &eacute; uma abordagem geral. No treinamento budista, quando esse aspecto &eacute; compreendido, quando ele &eacute; vivenciado, mesmo que parcialmente, h&aacute; uma decorr&ecirc;ncia, um resultado. Esse resultado &eacute; confian&ccedil;a, n&atilde;o propriamente cognitiva, uma confian&ccedil;a nessa natureza, que ent&atilde;o se percebe, est&aacute; al&eacute;m de todas as hist&oacute;rias particulares que podem surgir para a identidade estreita constru&iacute;da. Mas isso n&atilde;o &eacute; teoria, &eacute; um aspecto vivenciado sensorialmente, cognitivamente e emocionalmente. </P>
<P>Como esse tipo de perspectiva pode manifestar-se praticamente? Essencialmente, se isso tem valor, algum resultado pr&aacute;tico deve ocorrer. Qual o resultado pr&aacute;tico dessa abordagem?</P>
<P>Podemos dizer que h&aacute; uma vastid&atilde;o de resultados pr&aacute;ticos e precisar&iacute;amos de tempo para analisar todos. Especificamente com rela&ccedil;&atilde;o &agrave;s comunidades humanas e ao benef&iacute;cio que os seres podem receber individualmente a partir disso, surge a liberdade e amplid&atilde;o de vis&atilde;o que caracteriza esta liberdade. O aspecto de liberdade manifesta-se de forma pr&aacute;tica de tal forma que os obst&aacute;culos que eventualmente surgem para os seres em geral, os grandes seres v&ecirc;em como caracter&iacute;sticas com grande potencial de benef&iacute;cio. </P>
<P>&Eacute; uma vis&atilde;o m&uacute;ltipla, &eacute; como se tivesse mais dimens&otilde;es. Isso dito assim parece esot&eacute;rico, m&iacute;stico. Pode incluir esses aspectos, mas n&atilde;o necessariamente. Se nos defrontamos diretamente com um advers&aacute;rio ou inimigo no local de trabalho, as alternativas n&atilde;o s&atilde;o boas para nenhum dos dois. No sentido desses ensinamentos tudo que surge externamente &eacute; insepar&aacute;vel do parece ser o mundo interno. Se percebemos apenas o exterior, estamos presos dentro de paredes concretas e constantes. Se por outro lado percebemos a conex&atilde;o entre os dois n&iacute;veis, ganhamos liberdades inesperadas, pelas mudan&ccedil;as externas ou internas. Podemos unilateralmente transformar os inimigos. Existe uma classe de ensinamento que explica como transformar os obst&aacute;culos em vantagens. N&atilde;o usamos uma vis&atilde;o idealista, temos poder de transformar unilateralmente as coisas que s&atilde;o obst&aacute;culos para n&oacute;s e para os outros seres. Existe uma vastid&atilde;o de conseq&uuml;&ecirc;ncias relacionadas com essa percep&ccedil;&atilde;o da inseparatividade de um mundo externo e um interno. Perdemos muito quando congelamos um mundo externo com rela&ccedil;&atilde;o ao qual podemos apenas manobrar. Todas as situa&ccedil;&otilde;es c&aacute;rmicas s&atilde;o impermanentes. Um exemplo disso &eacute; a diferen&ccedil;a entre o reino dos deuses e o reino dos infernos. Coloca-se esta situa&ccedil;&atilde;o em que os seres dos infernos est&atilde;o em uma mesa cheia de comida, mas seus bra&ccedil;os s&atilde;o grandes demais e n&atilde;o podem ser dobrados. A mesma situa&ccedil;&atilde;o se repete no reino dos deuses, por&eacute;m eles tem o discernimento de alimentarem-se uns aos outros. Esse &eacute; um exemplo t&iacute;pico de mudan&ccedil;a de perspectiva. No inferno a comida est&aacute; ali, a mesa esta ali, a fome est&aacute; ali, e o bra&ccedil;o realmente n&atilde;o alcan&ccedil;a a boca. Se apenas pudessem ampliar suas percep&ccedil;&otilde;es e pensar nos outros seres e usufruir de sua liberdade, estariam saciados. &Eacute; assim mesmo, quando usufru&iacute;mos dessa liberdade, aparecem seres por todos os lados querendo ajudar. O deus se vangloria: "Que lugar maravilhoso, estou oferecendo comida a um, e 99 me oferecem comida!" e no inferno o ser tamb&eacute;m est&aacute; objetivamente certo: "somos 100 seres miser&aacute;veis". Todas as caracter&iacute;sticas de problemas est&atilde;o nessa categoria. Ou seja, temos graus de liberdade adicional, mas ser&aacute; necess&aacute;rio nos transferir para outras paisagens mentais, ampliar nossas perspectivas, antes que possamos usufruir nossas liberdades.</P>
<P>A educa&ccedil;&atilde;o no budismo est&aacute; voltada a oferecer liberdades que n&atilde;o percebemos usualmente. Liberdades com rela&ccedil;&atilde;o aquilo que chamamos de roda da vida. Estas liberdade s&oacute; podem ser acessadas removendo-se os obst&aacute;culos constru&iacute;dos.</P>
<P>&nbsp;</P>
<B><P>O papel do professor</P>
</B><P>O professor representa o ensinamento do Buda. Curiosamente, os ensinamentos do Buda n&atilde;o s&atilde;o budistas, apenas proporcionam a libera&ccedil;&atilde;o dos aspectos j&aacute; mencionados de condicionamentos autom&aacute;ticos. Estes ensinamentos s&atilde;o importantes para todos os seres, independentemente de sua confiss&atilde;o de f&eacute;, e no sistema budista, n&atilde;o h&aacute; qualquer &ecirc;nfase em converter as pessoas, mas ajud&aacute;-las a perceber mais profundamente as realidades e liberdades em cada contexto que vivam e em cada papel que se identifiquem.</P>
<P>O ensinamento busca produzir no outro a experi&ecirc;ncia de transcend&ecirc;ncia, ou seja, liberdade de criar e estabelecer universos mentais mas tamb&eacute;m liberdade frente ao criado. </P>
<P>Para ser professor a pessoa deve ter ouvido os ensinamentos correspondentes e desenvolvido uma certa clareza vivencial sobre os temas. Sem isto, n&atilde;o pode ensinar. </P>
<P>Por outro lado, quando a experi&ecirc;ncia estiver clara, e puder falar sobre a liberdade e vis&atilde;o que j&aacute; usufrui, reconhecer&aacute; que n&atilde;o &eacute; uma sabedoria pessoal sua, mas uma caracter&iacute;stica do pr&oacute;prio Buda. Neste sentido, sente-se agora completamente insepar&aacute;vel do pr&oacute;prio Buda. Surge-lhe a compreens&atilde;o profunda de que a mente do buda &eacute; igual a mente de todos os seres, e h&aacute; seres usufruem isto de forma consciente e outros n&atilde;o. Assim, surge uma imagem c&oacute;smica do Buda como um impulso universal em dire&ccedil;&atilde;o &agrave; liberdade e felicidade e todos que usufruem e dedicam-se a facilitar o acesso dos outros a esta liberdade e felicidade, s&atilde;o completamente insepar&aacute;veis do pr&oacute;prio Buda. N&atilde;o &eacute; uma caracter&iacute;stica ou posse pessoal, mas uma condi&ccedil;&atilde;o de liberdade e felicidade. Desta experi&ecirc;ncia surge a no&ccedil;&atilde;o de bodisatva, sua vis&atilde;o &eacute; ampla e ele utiliza suas caracter&iacute;sticas pessoais particulares como meio de espelhar a natureza de liberdade que &eacute; inerente a todos. &Eacute; como um lago que, justo por ser um lago particular do espa&ccedil;o e tempo, reflete a natureza ilimitada da lua em sua superf&iacute;cie. </P></FONT><P ALIGN="JUSTIFY">&nbsp;</P></TD>
</TR>
</TABLE>
<p align=right>
</P></P>
<center>
<a href="file://a:\html\meditacao1[1].html"><b>
Clique aqui para voltar no início da página<br></b></a>
<a href="file://a:\html\jovem.html"><b>
Clique aqui para voltar na página anterior</b></a>
</center>
</BODY>
</HTML>

 